"PageTitle" = "Contrat de licence";
"PrintTitle" = "Imprimer la licence…";

/* License Agreement Sheet */
"LicenseAgreementTitle" = "Pour poursuivre l’installation du logiciel, vous devez accepter les termes du contrat de licence du logiciel.";
"LicenseAgreementText" = "Cliquez soit sur Accepter pour continuer, soit sur Refuser pour annuler l’installation et quitter le programme d’installation.";

"Agree" = "Accepter";
"Disagree" = "Refuser";
"ReadLicense" = "Lire la licence";

/* Save File Text */
"LicenseFile" = "Licence";

/* Can't-save alert dialog.  Title & Message */
"CantSaveFile" = "Impossible d’enregistrer le fichier.";
"CantSaveFileText" = "Vous n’êtes apparemment pas autorisé à enregistrer ce document dans cet emplacement.";

/* Button titles */
"PrintButton" = "Imprimer…";
"SaveButton" = "Enregistrer…";
"Continue" = "Continuer";
"GoBack" = "Revenir";
